Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: Madjoen tupa säilytetään nykyisellä paikallaan hiihtovaeltajien ja luontaiselinkeinojen harjoittajien käytössä.
sme: Mádjoga stohpu bisuhuvo dálá sajis čuoiganvánddardeaddjiid ja luondduealáhusbargiid anus.

source: Sitten viime käyntini luonnonpuiston reitille on rakennettu uusia kevyehköjä kotia, esimerkiksi Suohpasaja.
sme: Dan maŋŋá go maŋimuš fitnen Geavus, de luonddumeahci johtolaga gurrii ledje huksejuvvon ođđa geahppalágan goađit, ovdamearkka dihte Suohpášája.

source: Onko tarkoitus rakentaa niitä lisää?
sme: Leago jurdda hukset dakkáriid lasi?

source: 15 Luonnon virkistyskäyttö: retkeily ja luontomatkailu Kotarakennuksia on reitin varrelle rakennettu kaksi ja niistä on tullut retkeilijöiltä erittäin positiivista palautetta.
sme: 15 Luonddu lustageavaheapmi: vánddardeapmi ja luondduturisma Johtolaga gurrii leat huksejuvvon guokte goađáža, ja vánddardeaddjit leat leamaš erenoamáš duhtavaččat daidda.

source: Laitetaan harkintaan ja käsitellään tässä suunnitelmassa yhden tai kahden kodan lisäämisen mahdollisuutta.
sme: Ášši galgá guorahallot. Dán plánas gieđahallojuvvo, sáhtášiigo lasihit vel ovtta dahje guokte goađi.

source: Ei lisätä uusia. Kommentti Suunnitelman
sme: Eai šat huksejuvvo lasi goađit.

source: Ehdotan, että Kevon kanjonin läpi voisi lumikeleillä vaeltaa koiravaljakolla.
sme: Geavvoroggeráigge galggašii beassat vuodjit muohttaga áigge beatnagiiguin.

source: 15 Luonnon virkistyskäyttö: retkeily ja luontomatkailu Muun muassa poronhoidon ja saamelaiskulttuurin turvaamiseksi koiravaljakkotoimintaan saamelaisalueen kansallis- ja luonnonpuistoissa suhtaudutaan hyvin tiukasti.
sme: 15 Luonddu lustageavaheapmi: vánddardeapmi ja luondduturisma Earret eará boazodoalu ja sámekultuvrra dorvvastan dihte beanavuodjindoibmii sámeguovllu álbmot- ja luonddumehciin doaladuvvet hui čavgadit.

source: Pääsääntöisesti se ei ole mahdollista.
sme: Dábálaččat dat ii leat vejolaš.

source: Lisäksi Kevon kanjonin aluetta koskee vielä liikkumisrajoitus uhanalaisten petolintujen pesimärauhan turvaamiseksi.
sme: Dasa lassin Geavvorokki birrasiidda guoská vel johtinráddjehus áitojuvvon boralottiid bessenráfi dorvvastan dihte.

source: Metsähallitus on osoittanut koiravaljakkoreittejä mm. joillekin erämaa-alueille ja matkailukeskusten läheisyyteen.
sme: Meahciráđđehus lea čujuhan beanavuodjinjohtolagaid ee. muhtun meahcceguovlluide ja turismaguovddážiid lahkosiidda.

source: Koiravaljakko on kielletty, perusteena porojen häirintä.
sme: Beanavuodjin lea gildojuvvon, ággan bohccuid heađušteapmi.

source: Kevon luonnonpuiston läpi kulkeva reitti on erittäin kaunis ja maastoltaan vaihteleva vaellusreitti.
sme: Geavu luonddumeahci čađa manni johtolat lea erenoamáš čáppis ja eatnamiid dáfus molsašuddi vánddardanjohtolat.

source: Toivottavasti pysyy vaeltajille avoinna jatkossakin, vaikka luonnonpuistossa kulkeekin.
sme: Doaivvu mielde dat lea vánddardeaddjiid anus boahtteáiggisge, vaikko dat mannáge luonddumeahcis.

source: Toivottavasti lukuisten portaiden kuntoon kiinnitetään huomiota.
sme: Doaivvu mielde dieid máŋggaid ráhpaid ortnegii giddejuvvo fuopmášupmi.

source: 15 Luonnon virkistyskäyttö: retkeily ja luontomatkailu Portaiden uusiminen tavalla tai toisella on edessä lähivuosina ja erittäin tärkeä turvallisuusnäkökohta, johon hoito- ja käyttösuunnitelmassa pitää ottaa kantaa!
sme: 15 Luonddu lustageavaheapmi: vánddardeapmi ja luondduturisma

source: Tavoitteena on reitin ylläpito.
sme: Ulbmilin lea bajásdoallat johtolaga.

source: Jokien yli menee muutamissa kohdissa vaijerit, joissa kiinni lenkkejä, joista voi ylittäessä pitää kiinni.
sme: Jogaid rasttildan dihte leat báikkuid váijerat, maidda leat giddejuvvon fárffut, main sáhttá rasttildettiin doallat gitta.

source: Joskus lenkit ovat harmittavasti kaikki toisella puolella jokea.
sme: Muhtumin sáhttá goittotge geavvat nu ahte fárffut leat nuppe bealde joga.

source: Parissa vuolaammassa ylityksessä lenkeistä kiinni pitäen on varsinkin korkealla vedellä turvallisemman tuntuista ylittää joki, kun voi tukeutua lenkin välityksellä vaijereihin.
sme: Moatte rávdnjámus saji rasttildettiin lea garra dulvin dorvvoleamos doallat fárffuin gitta.

source: Voisiko vaijerin muuttaa ikään kuin ketjuksi, jolloin lenkit voisi hilata toiselta puolelta jokea luoksensa?
sme: Sáhtášiigo váijera muhttit juogalágan gehtegin, goas fárffuid sáhtášii duohpat nuppe bealde joga iežas lusa?

source: Kevon luontovalvojat muistelivat, että lenkkien ketjuttamista on kokeiltu.
sme: Geavu luonddugoziheaddjit muittašit ahte fárffuid leat geahččalan laktit juogalágan gehtegin.

source: Siinä tuli kuitenkin ongelmaksi lenkkiketjujen jumiintuminen.
sme: Váttisvuohtan lei goittotge ahte diekkár fárfogehtegat vigge roahkkasaddat.

source: Saattoi käydä niin, että koko systeemi jäi jumiin eikä liikahtanut kumpaankaan suuntaan.
sme: Sáhtii geavvat nu ahte oppa vuogádat roahkkasii iige lihkastan šat goappáge guvlui.

source: Niin ne sitten purettiin pois.
sme: Nuba dat dasto váldojuvvui eret.

source: Autiotupien pitäisi olla avoimia, kuten alun perin on ollut tarkoitus.
sme: Ávdinstobut galggašedje leat olbmuid anus, dego álgoálggus lea leamaš ulbmil.-

source: - Kaikki Metsähallituksen omistamat autiotuvat ovat kaikille avoimia.
sme: Buot Meahciráđđehusa ávdinstobut leat buohkaid anus.

source: Kevolla on lisäksi kolme Metsähallituksen lukittua huolto- ja valvontatupaa työntekijöitä varten.
sme: Geavus leat dasa lassin Meahciráđđehusas golbma lohkkaduvvon fuolahus- ja gozihanstobu bargiid várás.

source: Kevon luonnonpuiston sisällä on myös yksityismaita, joilla on yksityisiä lukittuja kämppiä.
sme: Geavu luonddumeahcis leat maiddái priváhta eatnamat, main leat priváhta lohkkagámppát.

source: Mielestäni suojelun tulee toteutua myös yksityismailla.-
sme: Mu mielas maiddái priváhta eatnamat galggašedje suodjaluvvot.-

source: Yksityismaiden suojelun toteutuksesta vastaa Lapin ELY-keskus.
sme: Priváhta eatnamiid suodjaleamis vástida Lappi ELYguovddáš.

source: Suunnittelualueen sisällä olevien yksityismaiden maanomistajia hoito- ja käyttösuunnitelma ei sido ja yksityisillä suojelualueilla (YSA- alueet) suunnitelmalla ei voida poiketa voimassa olevista rauhoitusmääräyksistä.
sme: Plánenguovllu sisa báhcci priváhta eatnamiid eanaeaiggádiid dikšun- ja geavahanplána ii čana ja priváhta suodjalanguovlluin (PSG-guovllut) dáinna plánain ii sáhte spiehkastit gustojeaddji ráfáidahttinmearrádusain.

source: 2012 Utsjoella ja 8.11. 2012 Karigasniemellä) pl. ne asiat, jotka ovat tulleet esille myöhemmin myös yhteistyöryhmän tai Akwé: Kon -ryhmän kokoontumisissa.
sme: Ovdal cealkámušgulaskuddama almmolaš dilálašvuođain ovdanbukton áššit (Almmolaš dilálašvuođat 7.11.2012 Ohcejogas ja 8.11.2012 Gáregasnjárggas) earret daid áššiid, mat leat boahtán maŋŋelis ovdan maiddái ovttasbargojoavkku dahje Akwé: Kon -joavkku deaivvademiin.

source: Lausunto ja lausuja, tässä yleisö Suunnitelman
sme: Cealkámuš ja cealki, dilálašvuhtii oassálastit Plána

source: osa/lomake Metsähallituksen vastine (tilaisuudessa esi Aiheutunut toimenpide tettyä)
sme: oasse/skovvi Meahciráđđehusa vástádus (dilálašvuođas ovdanbuktojuvvon) Ášši dagahan doaibmabidju

source: Madjoen tupaa ei saa siirtää pois.
sme: Mádjoga stobu ii oaččo sirdit eret.

source: Moottorikelkkauran vetäminen välille Karigasniemi–Utsjoki.
sme: Mohtorgielkávuojáhat gaskii Gáregasnjárga-Ohcejohka.

source: Onko mahdoton ajatus vetää Kevon kanjonia pitkin? Kevon kanjonissa ei liikuta 1.4.
sme: Geavvorokkis ii oaččo johtit 1.4 – 14.6. áitojuvvon ja ráfáidahtton boralottiid bessen áigge.

source: Uran tekeminen rotkoon ei ole missään tapauksessa mahdollista, Lapin ELY-keskus on tästä myös yhtä mieltä.
sme: Vuojáhaga geassin Geavvoroggoráigge lea áibbas veadjemeahttun jurdda, Lappi ELY-guovddáš lea maiddái ovttaoaivilis áššis.

source: Koiravaljakot?
sme: Beanavuodjindoaibma?

source: - Koiravaljakko on kielletty perusteena porojen häirintä.
sme: - Beanavuodjin on gildojuvvon, ággan bohccuid heađušteapmi.

source: Portaiden ja muiden rakenteiden kunnostaminen.
sme: Cealkámuš ja cealki, dilálašvuhtii oassálastit Plána

source: Kevon reitistö kuluu ja rakenteita tulisi uusia.
sme: Geavu johtologat gollet ja daid ráhkadusaid galggašii ođasmahttit.

source: Sepeliä voitaisiin kokeilla myös Kevolla, sillä se on havaittu hyväksi muuallakin.
sme: Moallogeđggiid sáhtášii geahččalit maiddái Geavus, dasgo dat leat fuobmájuvvon buorrin maiddái eará sajis.

source: Ne paikat, joissa virtaava vesi kuluttaa polkuja, voitaisiin ojittaa veden lähtöpaikasta.
sme: Ja dakko gokko čáhci loaktá bálgáid, čázi golggiidansajiid sáhtášii goivvohagaiguin goikadit.

source: 15 Luonnon virkistyskäyttö: retkeilyn ja luontomatkailun toimenpiteet Portaita on Kevon luonnonpuistossa rakennettu liki kilometrin verran ja ne alkavat olla uusimisen tarpeessa.
sme: 15 Luonddu lustageavaheapmi: vánddardeami ja luondduturismma doaibmabijut Ráhpat leat ráhkaduvvon Geavu luonddumeahccái lagabui kilomehtera veardde ja daidge galggašii ođasmahttigoahtit.

source: Halkoliiterit ym. rakenteet vaativat myös pikaista kunnostamista.
sme: Muorravisttiid jed. ráhkadusaid galggašii maiddái farggamusat ordnet.

source: Tavoitteena on reitin ja rakennelmien ylläpito (päämäärä nro 6).
sme: Ulbmilin lea bajásdoallat johtolaga ja dan ráhkadusaid (mihttomearri nr 6).

source: Siltoja voitaisiin rakentaa vaarallisille joen ylityspaikoille.
sme: Šalddiid sáhtášii hukset joga váralaš rasttildansajiide.

source: Tulvivat joet aiheuttavat vaaratilanteita.
sme: Dulvejogat sáhttet leat muhtumin váralaččat.

source: 15 Luonnon virkistyskäyttö: retkeilyn ja luontomatkailun toimenpiteet Joen ylityksissä säilytetään kahlaamorakenteet.
sme: 15 Luonddu lustageavaheapmi: vánddardeami ja luondduturismma doaibmabijut Joga rasttildansajiin bisuhuvvojit gálaráhkadusat.

source: Siltoja ei rakenneta.-
sme: Šalddit eai huksejuvvo.-

source: Reitistön sulkeminen?
sme: Johtolagaid gidden?

source: Tai uusien reittien ja polkujen suunnittelu?
sme: Dahje ođđa johtolagaid ja bálgáid plánen?

source: Matkailijat itse ovat toivoneet ja kyselleet.
sme: Turisttat ieža leat sávvan ja jearahan dakkáriid.

source: Kevon reitin matkailijat tuovat tuloja Utsjoen kunnalle.
sme: Geavu johtolaga turisttat leat dienasin Ohcejoga gildii.

source: Uusista reiteistä, mm. panoraamareitistä ja pistoista on ollut puhetta.
sme: Ođđa johtolagain, ee. panorámajohtolagas ja laktajohtolagain lea leamaš sáhka.

source: Uusia reittejä ei ole suunnitteilla.
sme: Ođđa johtolgaid eai leat plánemin.

source: Virtuaalireittien lataaminen internetistä?
sme: Virtuálajohtolagaid luđen interneahtas ?

source: GPS:lle ladattavaa virtuaalista reittiä ei tarvitse merkitä maastoon, kulkeminen tapahtuisi jokamiehen oikeudella.
sme: Virtuála johtolaga, mii luđejuvvo GPS:ii, ii dárbbaš merket meahccái, johtin dáhpáhuvašii juohkeolbmo rivttiiguin.

source: 15 Luonnon virkistyskäyttö: retkeilyn ja luontomatkailun toimenpiteet, Kuva Luonnonpuistossa liikkuminen on sallittu vain virallisilla merkityillä reiteillä.-
sme: 15 Luonddu lustageavaheapmi: vánddardeami ja luondduturismma doaibmabijut, Govva 11 Luonddumeahcis oažžu johtit dušše virggálaččat merkejuvvon johtolagaid mielde.-

source: Maastopyöräily on kasvava harrastus luonnossa.
sme: Meahccesihkkelastin lea šaddan bivnnuheabbon ja bivnnuheabbon.

source: Maastopyöräilyä kanjoniin?
sme: Meahccesihkkelastin Geavvoroggái?

source: - Maastopyöräily on kielletty, perusteena luontoa kulut
sme: - Meahccesihkkelastin lea gildojuvvon, dasgo dat

source: tava vaikutus.
sme: loaktá luonddu.

source: Voiko Kevon luonnonpuistossa tehtyjä tutkimustuloksia nähdä?
sme: Sáhttágo Geavu luonddumeahcis dahkkojuvvon dutkanbohtosiid oaidnit?

source: - Lapin tutkimuslaitos Kevon internet-sivuilta voi käydä katsomassa julkaistuja tutkimustuloksia ja saada tietoa meneillä olevista tutkimuksista.
sme: - Lappi dutkanlágádus Geavu neahttasiidduin sáhttá oahpásmuvvat almmustuhtton dutkanbohtosiidda ja dieđuid jođus leahkki dutkamiin.

source: Kevon rotkoalueella on tehty Metsähallituksen toimesta mm. kasvillisuusinventointeja ja Kasviatlas on ollut julkinen lokakuusta 2012 asti.
sme: Meahciráđđehus lea dagahan Geavu siste ee. šattolašvuođainventeremiid ja Šaddoatlas lea leamaš almmolaš golggománu 2012 rájes.

source: Retkeilijät voitaisiin valjastaa tutkijoiksi, ”löydä uusi laji” -periaatteella.
sme: oasse/skovvi Meahciráđđehusa vástádus (dilálašvuođas ovdanbuktojuvvon) Ášši dagahan doaibmabidju Vánddardeaddjiid sáhtášii giktalit dutkin, ”gávnna ođđa šlája” -prinsihpain.

source: - Liikkuminen saa tapahtua vain merkityillä rei
sme: - Johtit oažžu dušše merkejuvvon johtolagaid

source: teillä.
sme: mielde.

source: - Huoli petokannan lisääntymisestä Kevon alueella porotalouden kannalta.
sme: - Boazodoallit leat fuolastuvvan boraspirenáli lassáneamis Geavus.

source: Poikkeuslupia olisi hyvä myöntää myös Kevon alueelle.
sme: Spiehkastatlobiid gánnehivččii mieđihit maiddái Gevvui.

source: Ilves tullut uutena uhanalaisena lajina Kevon alueelle?
sme: Albbas lea ihtán ođđa áitojuvvon šládjan Gevvui?

source: 8 Erätalous Liiallisen lisääntymisen vuoksi taikka muutoin vahingollisen eläinlajin yksilöiden vähentäminen on mahdollista ympäristöministeriön luvalla (LsA 18.12.
sme: 8 Meahccegeavaheapmi Liiggás laskan dahje muđui vahátlaš eallišlája oktagasaid sáhttá geahpedit Birasministeriija lobiin (LsA 18.12.1981/932).

source: Ilves on uhanalainen koko Suomen alueella.
sme: Albbas lea áitojuvvon oppa Suomas.

source: Ei enempää käyttöä alueelle.
sme: Ii šat eanet geavaheapmi guvlui.

source: Säilyttäkää niin luonnontilaisena kuin se nyt on.
sme: Galggašii seailut dálálágan luonddudilis.

source: - Toimintojen tai palvelujen laajentumista ei ole
sme: - Doaimmaid dahje bálvalusaid viiddideapmi ii

source: suunniteltu.-
sme: leat plánejuvvon.-

source: Liite 6B.
sme: Čuovus 6B.

source: Lausuntoyhteenveto
sme: Cealkámušaid čoahkkáigeassu

source: Lausunto ja lausuja Suunnitelman osa/
sme: Cealkámušaid čoahkkáigeassu

source: lomake Metsähallituksen vastine Aiheutunut toimenpide Lapin elinkeino-, liikenne- ja ympäristökeskus (ELY-keskus) Suunnitelman päämäärät (9) ja toimenpiteet ovat kattava esitys asioista, joihin hoito- ja käyttösuunnitelmalla voidaan vaikuttaa Kevon luonnonpuiston perustamistavoitteiden toteuttamiseksi.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Lappi ealáhus-, johtalus- ja birasguovddáš (ELY-guovddáš) Plána mihttomearit (9) ja doaibmabijut leat gokčevaš čoahkkáigeassu áššiin, maidda dikšun- ja geavahanplánain sáhttá váikkuhit Geavu luonddumeahci vuođđudanulbmiliid ollašuhttin dihte.

source: Toimenpiteet edistävät myös Natura 2000 -verkoston suojelutavoitteiden saavuttamista.
sme: Doaibmabijut ovddidit maddái Natura 2000 -fierpmádaga suodjalanulbmiliid juksama.

source: 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta ja toimenpidelomakkeet (lueteltu lomakkeen 12 sarakkeessa: Toimenpide) Suunnitelmaa tukeva kommentti.
sme: 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun ja doaibmabidjoskovit (logahallon skovi 12 čuolddas: Doaibmabidju. Dát kommeanta doarju plána.

source: Ei muutoksia.
sme: Eai nuppástusat.

source: Suojelun toteuttaminen yksityismailla on kirjattu suunnitelmaan oikein.
sme: Suodjaleami ollašuhttin priváhtaeatnamiin lea merkejuvvon plánii riekta.

source: Samoin on todettu, että yksityismailla toimintaa säätelevät Natura 2000 -verkoston tavoitteet.
sme: Ja maiddái lea gávnnahuvvon ahte priváhtaeatnamiin doaimma leat muddemin Natura 2000 -fierpmádaga ulbmilat.

source: 8 Erätalous: nykytila, 13B Vyöhykejako: Syrjävyöhyke ja 18 Hallinto Suunnitelmaa tukeva kommentti.
sme: 8 Meahccegeavaheapmi: dálá dilli, 13B Avádatjuohku: Boaittobealeavádat ja 18 Hálddahus Dát kommeanta doarju plána.

source: ELY-keskus haluaa täsmentää: Ympäristöhallinto on linjannut, ettei saamelaisalueella lähdetä pakkolunastuksiin, ellei alueelle kohdistuva suunnitelma tai hanke uhkaa niitä luontoarvoja, joiden perusteella alue on valittu Natura 2000 -verkostoon.
sme: ELY-guovddáš háliida dárkkálmuhttit: Birashálddahusa linnjema mielde ahte sámeguovllus eai dahkkojuvvo bággolotnumat, jos guvlui guoskevaš plána dahje fidnu ii čuoze daidda luondduárvvuide, maid vuođul guovlu lea válljejuvvon Natura 2000 - fierpmádahkii.

source: Kommentit Puheenvuoroa tarkentava kommentti.
sme: Komeanttat Kommeanta dárkkálmuhttá sáhkavuoru.

source: Tekstiä on täsmennetty esitetyllä tavalla.
sme: Teaksta lea dárkkálmuhtton nugo ovdanbuktojuvvo.

source: Lapin lennosto toteaa ilmavoimien matalalentotoimintaa rajoitettavan lintuaikana 1.4.
sme: Lapin lennostos muitalit ahte Áibmofámut ráddje vuollegisgirdindoaimma loddeáigge 1.4. – 30.9. oppa Suomas ja bohccuid guottetgáigge 1.4. – 25.6. boazodoalloguovllus.

source: Kevon alueella ilmavoimien lentotoiminta on nykyisellään vähäistä.
sme: Geavus Áibmofámuin lea dán áigge uhccán girdindoaibma.

source: Tämän perusteella lennosto ei näe aihetta lisätoimenpiteille.
sme: Danin Lapin lennosto mielas ii leat dárbu lassedoaibmabijuide.

source: 11 Keskeiset suojelu- ja käyttöarvot sekä uhat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta ja 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet Päämäärän 1 tavoitteena on Uhanalaisten petolintujen pesimärauhan turvaaminen.
sme: 11 Guovddáš suodjalan- ja geavahanárvvut sihke áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun ja 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut Mihttomearri 1 ulbmilin lea Áitojuvvon boralottiid bessenráfi dorvvasteapmi.

source: Metsähallitus on lomakkeella 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet esittänyt toimenpiteenä, että ”Lentoajankohdista neuvotellaan Ilmavoimien kanssa”.
sme: Meahciráđđehus lea skovis 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut ovdanbuktán doaibmabidjun ahte "Girdináiggiid birra ráđđádallo Áibmofámuiguin."

source: Maakuntakaavassa alue on osoitettu luonnonsuojelualueeksi Kevon luonnonpuisto (SL 4247).
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Lappi Lihttu Plánenguovlu lea Davvi-Lappi eanagoddeláva guovllus, mii lea nannejuvvon 27.12.2007. Eanagoddelávas guovlu lea čujuhuvvon luonddusuodjalanguovlun Geavu luonddumeahcci (SL 4247).

source: Alue kuuluu maakuntakaavassa saamelaisten kotiseutualueeseen (sa) ja erityisesti poronhoitoa varten tarkoitettuun alueeseen.
sme: Guovlu gullá eanagoddelávas sámiid ruovttuguvlui (sa) ja erenoamážit boazodoalu várás oaivvilduvvon guvlui.

source: Alue sivuaa erityisaluetta Kevon tutkimusasema (E 1806) ja kulttuuriympäristön tai maiseman vaalimisen kannalta tärkeää aluetta Utsjoen laakso (ma 5921).
sme: Guovlu lea sierraguovllu Geavu dutkanstašuvnna (E 1806) ja kulturbirrasa dahje duovdaga gáhttema dáfus dehálaš guovllu Ohcejohleahki (ma 5921) bálddas.

source: Suojelualueelle on lisäksi osoitettu ulkoilureittimerkintöjä.
sme: Suodjalanguovllu várás leat dasa lassin čujuhuvvon olgodaddanjohtolatmerkejumit.

source: Maakuntakaavassa on lisäksi koko maakuntakaava-aluetta koskevia määräyksiä mm. poronhoidon ja muiden luontaiselinkeinojen turvaamisesta.
sme: Eanagoddelávas leat dasa lassin oppa eanagoddelávvaguvlui guoskevaš mearrádusat ee. boazodoalu ja eará luondduealáhusaid dorvvasteamis.

source: Suojelualueiksi osoitetuilla alueilla on voimassa maankäyttö- ja rakennuslain 33 §:n mukainen ehdollinen rakentamisrajoitus.
sme: Suodjalanguovlun čujuhuvvon guovlluin lea fámus eanageavahan- ja huksenlága 33 §:s daddjojuvvon evttolaš huksenráddjehus.

source: Hoito- ja käyttösuunnitelmassa on suppea esitys joistain maakuntakaavan aluekuvauksista ja kehittämisperiaatemerkinnöistä.
sme: Dikšun- ja geavahanplánas lea oanehaččat muitaluvvon eanagoddeláva dihto guovlogovvidemiin ja ovddidanprinsihppamerkejumiin.

source: Koko maakuntakaava-aluetta koskevia määräyksiä ei ole tuotu esille.
sme: Oppa eanagoddelávvaguvlui guoskevaš mearrádusat eai leat buktojuvvon ovdan.

source: Hoito- ja käyttösuunnitelman suhdetta maakuntakaavaan sekä valtakunnallisiin alueidenkäyttötavoitteisiin on esitelty hoito- ja käyttösuunnitelman liitteessä.
sme: Dikšun- ja geavahanplána gaskavuohta eanagoddeláva sihke riikkadási guovlluidgeavahanulbmiliidda lea ovdanbukton dikšun- ja geavahanplána čuvvosis.

source: Hoito- ja käyttösuunnitelmaa tulisi täydentää suunnittelualuetta koskevien maakuntakaavamerkintöjen osalta.
sme: Dikšun- ja geavahanplána galggašii dievasmahttit plánenguvlui guoskevaš eanagoddelávvamerkejumiid hárrái.

source: 1 Suunnittelualueen kuvaus ja suunnittelutilanne ja Liite 4. Kevon hoito- ja käyttösuunnitelman suhde valtakunnallisiin alueidenkäyttötavoitteisiin ja maakuntakaavaan
sme: 1 Plánenguovllu govvideapmi ja plánendilli ja Čuovus 4. Geavu dikšun- ja geavahanplána gaskavuohta riikkadási guovlluidgeavahanulbmiliidda ja eanagoddelávvii

source: Tekstiä on täydennetty maakuntakaavan aluekuvausten ja kehittämisperiaatteiden osalta (lomake 1).
sme: Teaksta lea dievasmahtton eanagoddeláva guovlogovvidemiid ja ovddidanprinsihpaid hárrái (skovvi 1).

source: Tekstiä on täydennetty alueen kaavamerkintöjen ja koko suunnittelualuetta koskevien maakuntakaavamerkintöjen osalta (liite 4).
sme: Teaksta lea dievasmahtton guovllu lávvamerkejumiid ja oppa plánenguvlui guoskevaš eanagoddelávvamerkejumiid hárrái (čuovus 4).

source: Hoito- ja käyttösuunnitelman taulukkomuotoinen esitystapa on luettavuuden ja kokonaisuuksien hahmottamisen kannalta ongelmallinen.
sme: Dikšun- ja geavahanplána tabeallahápmásaš ovdanbuktinvuohki lea logahahttivuođa ja ollisvuođaid hámuheami dáfus problemáhtalaš.

source: Koko suunnitelma Suunnitelman rakennetta koskeva kommentti.
sme: Oppa plána Plána ráhkadussii guoskevaš kommeanta.

source: Ei muutoksia
sme: Eai nuppástusat.

source: Lapin liiton virasto toteaa Utsjoen Kevon luonnonpuiston hoito- ja käyttösuunnitelman toteuttavan Pohjois-Lapin maakuntakaavan tavoitteita.
sme: Lappi Lihtu virgebáikki mielas Ohcejoga Geavu luonddumeahci dikšun- ja geavahanplána ollašuhttá Davvi-Lappi eanagoddeláva ulbmiliid.

source: Koko suunnitelma Suunnitelmaa tukeva kommentti.
sme: Oppa plána Dát kommeanta doarju plána.

source: Lapin luonnonsuojelupiiri Yleistä Lausunnon antajat ovat olleet huolissaan Kevon luonnonpuiston statuksesta luonnolle pyhitettynä alueena.
sme: Lappi luonddusuodjalanbire Oppalaš áššit Cealkámušaddit leat leamaš fuolas Geavu luonddumeahci stáhtusis dievaslaš luonddugáhttenguovlun.

source: Syynä tähän on paikkakuntalaisten hallitsemat laajat käyttöoikeudet puiston sisällä, jotka ovat olleet turvatut jo puiston perustamisesta lähtien.
sme: Sivvan dása leat dat báikegoddelaččaide mieđihuvvon viiddis geavahanrievttit luonddumeahcis, mat leat sidjiide dorvvastuvvon juo luonddumeahci vuođđudeami rájes.

source: Lausunto ja lausuja Suunnitelman osa/ lomake Metsähallituksen vastine Aiheutunut toimenpide Lapin luonnonsuojelupiiri Kuitenkin puistoalueella sallitut elinkeinot ovat luonteeltaan muuttuneet koneellistetummiksi, aiheuttaen näkyvää haittaa maaston ylimääräisenä kulumisena.
sme: - - - Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Goittotge luonddumeahcis lobálaš ealáhusain adnojuvvojit eanet ja eanet buotlágan mohtorfievrrut, mat loktet badjelmeari eat namiid.
